"OK" = "好";
"Cancel" = "取消";

"FolderActionMinusPrompt" = "刪除檔案夾動作";
"FolderActionMinusMessage" = "您確定要刪除這個“檔案夾動作”以及其附加的工序指令列表嗎？";
"FolderActionMinusMessageMultiple" = "您真的要刪除這些“檔案夾動作”與其所附的工序指令列表嗎？";

"ScriptMinusPrompt" = "將工序指令與檔案夾動作分離";
"ScriptMinusMessage" = "您確定要將這個“工序指令”與“檔案夾動作”分離嗎？";
"ScriptMinusMessageMultiple" = "您真的要從“檔案夾動作”移除這些工序指令嗎？";

"FolderNotFoundMessage" = "找不到檔案夾：";

"FolderActionsDisabled" = "“檔案夾動作”已停用。";
"FolderActionsEnabled" = "“檔案夾動作”已啟用。";

"GenericDisabled" = "已停用";
"GenericEnabled" = "已啟用";

"Edit Workflow" = "編輯工作流程";
"Edit Script" = "編輯工序指令";
